app/Http/Helper/UserSession.php

    public static function update()
    {
        self::updateLastAccessUsers();
        if (session('idLog')) {
            Logins::where('id', session('idLog'))->update(['log_out' => new \DateTime()]);
---
update `users` set `last_access` = '2022-02-19 17:33:22' where `id` = 1
update `logins` set `log_out` = '2022-02-19 17:33:22' where `id` = 7066