@extends('main.layouts.header-footer')

@section('content')



    <!--  breadcrumb area start  -->
    <div class="breadcrumb-area terms-breadcrumb-bg home-3">
        <div class="container">
            <div class="row">
                <div class="col-lg-8">
                    <div class="breadcrumb-txt">
                        <span>اتفاقية الاستخدام</span>
                        <h1>ماهي شروط الاستخدام ؟</h1>
                        <nav aria-label="breadcrumb">
                            <ol class="breadcrumb">
                                <li class="breadcrumb-item"><a href="{{ url('/') }}">الرئيسية</a></li>
                                <li class="breadcrumb-item active" aria-current="page">اتفاقية الاستخدام</li>
                            </ol>
                        </nav>
                    </div>
                </div>
            </div>
        </div>
        <div class="breadcrumb-overlay"></div>
    </div>
    <!--  breadcrumb area end  -->

    
    
    <!--   terms section start    -->
    <div class="terms-section">
        <div class="container">

            <span class="title">اتفاقية الاستخدام</span>
            <h2 class="subtitle">شروط استخدام خدمتنا</h2>
    
            <p>
            اتفاقية المستخدم هي العقد بيننا وبين عملائنا ,فعند تسجيلك فأنت وافقت على ( لقد قرأت الشروط والسياسات وأنا موافق على ذلك ) فأنت توافق على الشروط والاحكام والبنود المذكورة في الاسفل وذلك ينطبق حتى لو تم تسجيلك عن طريق احد أفراد الشركة والتي تنص على : 
            </p>

            {{-- Start terms list --}}
            <ol class="terms-list">
                <li>
                    للاستفادة من خدمات شركة إلكتروليبيا للشحن والتسوق الالكتروني يجب على المشترك أن يمتلك حساب شحن في شركة إلكتروليبيا مع ضرورة أن يكون عمر المشترك قد تجاوز 18 سنة
                </li>
                <li>
                يحق لشركة إلكتروليبيا إيقاف حساب أي مشترك يخالف اللوائح والقوانين المعمول بها في الشركة.
                </li>
                <li>
                يحق لكل شخص امتلاك حساب واحد فقط للشراء عبر الانترنت والشحن الجوي
                </li>
                <li>
                     .يحق لشركة إلكتروليبيا تعديل وإضافة وحذف أياُ من القوانين واللوائح المعمول بها ويتم إرسال إشعار على منظومة المشتركين لكافة العملاء بأبلاغهم عن التعديلات التي أجريت على اللوئح المعمول بها, فهذا يعني انك مسؤول عن الاشعارات الواردة على المنظومة وكذلك التعليقات المصاحبة لاي شحنه أو طلب شراء.
                </li>
                <li>
                كل الشحنات التي يتم شرائها عبر الانترنت وتدخل عناوين الشركة سيتم فتحها وتفتيشها مع إمكانية إزالتها من الرزم الموضوعة بها , وهذا إذا كان حجم المحتوى اصغر بكثير من الصندوق الموضوع فيه .
                </li>
                <li>
                نحتفظ بالحق في إغلاق أو تعليق أي حساب بسبب نشاط احتيالي أو أنشطة غير قانونية تمت حسب تقديرنا الخاص.
                </li>
                <li>
                عمليات الدفع التي يقوم بها المستخدم للبائعين عبر الانترنت يجب أن تكون بآلية صحيحة وقانونية, وفي حال استلامنا اي بلاغ من أي شركات البيع ( مثال أمازون) فان الشحنة سيتم احتجازها لحين حل المشكلة.
                </li>
                <li>
                السعر الرسمي للكيلو هو 14$ دولار , وعند وصول الشحنة إلى ليبيا فأن السعر يتغير إلى الدينار , وذلك بعد إضافة سعر الصرف+سعر التحويل إلى أمريكا . 
                </li>
                <li>
                يتم حساب تكلفة الشحنة ( من أمريكا فقط) وذلك بمقارنة الوزن الفعلي مع الوزن الحجمي , فإذا تجاوز الوزن الحجمي للوزن الفعلي بفارق 5 كيلو أو أكثر فان الوزن الحجمي سيكون هوا المعتمد.
                </li>
                <li>
                    الوقت المتوقع لوصول الشحنة هو وقت تقديري يستند الاطراف التي تتعامل معها شركة إلكتروليبيا في إيصال الشحنة,فالمدة المعنية بالتسليم لا يمكن تحديدها أو ضمانها وِفقا لاي ضروف قد تحدث, والزمن الغالب هوا من أسبوعين إلى 3 أسابيع . وفي حال تجاوز وصول الرحلة هذه الفترة ,لاسباب قاهره فان الشركة غير مسئوله عن هذا التأخير نظرا للظروف البلد الحالية. 
                </li>
                <li>
                    ينبغي على العميل التبليغ في مدة أقصاها سبعة أيام كحد أقصى في حال وصول شحنته إلى أحد العناوين الممنوحة له ولم يتم توجيه أي إشعار له باستلام شحنته في ظرف 48 ساعة من استلامها.
                </li>
                <li>
                    في حال قام المشترك بإرسال شحنة من المحظورات إلى أحد العناوين الممنوحة له يتم توجيه إنذار له ويطلب منه تقديم عنوان شحن داخلي في أمريكا لإرسالها إليه خلال 7 أيام من وصول الشحنة للمخزن، في حال لم يقم المستخدم بتوفير عنوان شحن داخلي خلال هذه المدة سيتم إتلاف الشحنة ولا يتم استرجاع قيمة المنتج لصاحبه.
                </li>
                <li>
                    يتم التخلص من كافة الطرود التي تقضي مدة 30 يوماً في مخزن الشركة عند وصولها إلى ليبيا عند عدم حضور المعني لاستلامها، لا يتم تعويض المستلم عن منتجاته بعد انقضاء هذه المدة ويتم توجيه إشعار له عبر البريد الإلكتروني أو رقم الهاتف قبل التخلص من الشحنات بخمسة أيام قبل انتهاء المدة.
                </li>
                <li>
                    إن إرسال أي شحنة إلى أحد عناوين شركة إلكتروليبيا في الدول المختلفة يجب أن تخضع لحساب مسجّل بالشركة غير وهمي أو موقوف مسبقاً ، مخالفة هذا البند يُعرّض الشحنة للإتلاف في البلد التي تم استلام الشحنة فيها وعدم شحنها إلى ليبيا.
                </li>
                <li>
                    تحمل المشترك مسؤولية شحنته في حالة تسجيله الخاطئ للعنوان أو منقوصا. أو التأخير في التبليغ عن شحنته .
                </li>
                <li>
                تجميع الشحنات حاليا مقتصر فقط على العنوان الاماراتي أما على العنوان الامريكي فهوا مقتصر فقط على الشحنة التي تزن أكثر من كيلو , أما الشحنة التي تزن اقل من كيلو فسيتم معاملتها لوحدها كما مبين في قائمة الاسعار لدى المشترك
                </li>
                <li>
                    الشحنات التي تصل للعنوان الأمريكي مجهولة الهوية فلا يمكن طلب صور مجانية لها . وسيكلف التصوير 5 دولار في حالة طلب المشترك ذلك , وهنا يتحمل المشترك مسؤولية هذه المحتويات . .
                </li>
                <li>
                  شركة الكتروليبيا غير مسئوله عن الشحنات التي لم يتم تسليمها على العنوان األمريكي في أوقات الدوام الرسمي للمخزن, فبعضها معرض للضياع .
                </li>
                <li>
                   نعمل على إرسال الصور لمحتوى شحنتك المستلمة في أمريكا , وأنت مسؤول مسؤولية تامة عن هذه الصور , ففي حالة وجود أي فقد في محتوى الشحنة أو عدم تطابق محتوى الصور مع شحنتك فيجب التبليغ فورا عن وجود هذا الخطاء. مع العلم إن الشحنة تبقى 3 أيام في المخزن وهي فرصه تتيح لك تفقد شحنتك , فبعد هذه الفترة ) في الغالب( سيتم شحنها أو تجهيزها للشحن لليبيا , و في حالة خروج الشحنة من المخزن فستتحمل مسؤولية الشحنة وستخرج من التعويض في حال وجود أي مشكله . فنرجو منك تفقد الصور لشحنتك . 
                </li>
                <li>
                في حالة استلام أي شحنات محظورة على العنوان الامريكي ستكون أنت المسئول عن أي تكاليف اضافية لارجاع الشحنة أو إرسالها الى اي عنوان أخر  .
                </li>
                <li>
                    في حالة وجود اي مشكله في شحنتك عند الاستلام او في حالة استفسارك عن اي شحنه او مشكله , نرجو منك عدم تجاوز حدود الاحترام مع موظفين الشركة , يمكنك الاتصال بإدارة الشركة في مدينة بنغازي أو إرسال إيميل بشكوى وسيتم الوقوف معك بكل اهتمام ولن يضيع حقك معنا , أما تعديك بالسب والشتم أو التعدي على احد موظفي الشركة فقد يسقط حقك وربما يعرضك للمسائلة القانونية.
                </li>
                <li>
                    .عند تغيير عنوان الشحن الجوي يتم إخطار العميل عن طريق إشعارات منظومة المشتركين , وكذلك عن طريق المنشور وموقع الشركة , وبعد انتهاء المدة المنقضية والمعلن عنها ستكون الشحنات الواصلة على العنوان القديم بأسعار مرتفعه لا يمكن تحديدها الا وقت شحنها لليبيا , وكل ذلك يتم عن طريق الاتفاق مع المشترك , ونحن لا نتحمل أي تكاليف إضافية في هذه الحالة
                </li>
                <li>
                     الشحنات ذات الوزن الحجمي قد لا ننتبه لها في وقت مبكر , وربما يتم وضع سعر الوزن الحقيقي , ولكن عند الشحن ننتبه بان الشحنة وزن حجمي ويتم إخطار العميل بالسعر الجديد, فعملية إدخال الشحنات من قبل الموظفين تتم بشكل سريع , وعند الشحن تتم عملية المعاينة لابعاد الشحنة
                </li>
                <li>
                     عند استلامك للشحنات في احد فروع الشركة يجب استلام الشحنات كافه ولا يحق لك استلام جزء وترك جزء . وننوه مجددا في حالة مضي 30 يوم على شحنتك بدون استلامها سيكون التعامل معها حسب ما نراه مناسبا .
                </li>
                <li>
                     بعض المنتجات هي ليست محظورة ولكن قد تتعرض إلى رسوم جمركيه , وللاسف هذه الرسوم غير معروفة القيمة وتعتمد على الكميه , مثال : المكملات الغذائية , بعض الاجهزة الطبية ومواد التجميل , أو أي منتج بكميات تجاريه .
                </li>
                <li>
                    يجب عليك تفقد شحنتك عند الاستلام للتأكد من خلوها من أي ضرر أو نقص, فعند خروجك من مكتب الشركة فإننا غير مسئولين عن أي ضرر أو نقص في شحنتك ولن يتم تعويضك.
                </li>
            </ol>
            {{-- End terms list --}}
            
            {{-- Blocked things start --}}
            <h2 class="subtitle">التأمين على الشحنات</h2>

            <p>
                 .التأمين اختياري وليس إجباري وهو مهم جدا ( على الشحن الامريكي فقط) ويمكنك تأمين شحنتك عن طريق الضغط على إيقونة التأمين الموجودة في بيانات الشحنة المسجلة على حسابك في المنظومة.ولو قدر الله وضاعت الشحنة أو تلفت لاي سبب من الاسباب فسيتم تعويضك بناء على السعر المدخل وذلك بعد مقارنته بفاتورة الشراء الصادرة من موقع الشراء , ولا يتم التعويض في عمولات المصرف أو الاسعار وقت التخفيض, مما يعني إن التعويض سيكون في ثمن المنتج وشحنه الداخلي فقط بناءا على فاتورة الشراء
            </p>

            <ol class="terms-list">
                <li>
                شحنه ضائعة أو تالفة تم التصريح على سعرها مسبقا من قبل المشترك ب 100 دولار . ووجد في فاتورة الشراء سعرها 50 دولار فسيتم التعويض ب 50 دولار.
                </li>
                <li>
                شحنه ضائعة أو تالفة تم التصريح على سعرها 100 دولار . ووجد أن في فاتورة الشراء سعرها 150 دولار , فسيتم التعويض ب 100 دولار. نرجو الانتباه إلى هذه النقطة رجاءا.
                </li>
                <li>
                المواد الخطرة والشحنه جاءت هديه أو تم إرسالها عن طريق صديق ولا يوجد لها فاتورة شراء؟ في هذه الحالة يمكنك وضع ثمن الشحنات تقريبيا لان شحناتك موثقه بالصور ويمكننا تقييم الاسعار.
                </li>
                <li>
                شحنتي عبارة عن مستندات مهمة ولن يعوضها أي ثمن ؟ للاسف المستندات والاطعمة والعطور والبطاريات المنفصلة وكل ما هو محظور لا يمكن تأمينه ربما يمكن شحنه إلى ليبيا (ربما) ولكن لا يشملها التامين.
                </li>
                <li>
                شحنه تم شرائها وقت التخفيض ب20$ والان ثمنها 100$ هل سأخسر قيمة التخفيض؟ نعم ستخسر قيمة التخفيض ولان التعويض يتم بناءا على فاتورة الشراء.
                </li>
                <li>
                شحنتي كلفتني 100$ بسبب العمولات ولكن فاتورة الشراء مكتوب 80 دولار؟ للأسف سيتم تعويضك فقط 80$ بناءا على فاتورة الشراء ولا يهمنا عمولات الشراء أو خصومات البطاقة الائتمانية.
                </li>
                <li>
                شحنتي اشتريتها وكان سعر الصرف غالي جدا والان سعر الصرف أصبح رخيص جدا؟ للاسف لا علاقة لنا بسعر الصرف في حالة التامين.
                </li>
                <li>
                شحنه ضائعة أو تالفة لم يتم وضع تأمينها لي سبب من الاسباب؟ لن يتم تعويض المشترك للاسف.
                </li>
                <li>
                في حالة خروج الشحنة من المخزن الامريكي بدون تصريح على سعرها فسيسقط التامين على الشحنة .فنرجو الانتباه إلى إشعارات الاستلام لكي تسارع في التصريح بسعر الشحنة قبل خروجها .مع العلم إن التامين لا يشمل المنتجات ذات الاغطية الزجاجيةوالبلاستيكية الضعيفة, مثل كيس الكومبيوتر وطابعات ثلاثية الأبعاد والهدايا , ونرجو التوصية بتغليف الشحنة للحماية.
                </li>
                <li>
                رسوم التأمين هي 2% من ثمن المنتج وهذه الرسوم تشمل فقط الشحنات التي ثمنها 2400 دولار أو اقل , أما الشحنات التي ثمنها أكثر من 2400 دولار فانه سيتم دفع رسوم إضافية 50$ مع العلم إن هذه الرسوم يتم دفعها كما هي لشركة التأمين في امريكا . 
                </li>
                <li>
                يتم تعويض المشترك في فترة من شهر إلى 3 شهور كحد أقصى من تاريخ ضياع الشحنة
                </li>
            </ol>
            {{-- Blocked things end --}}
            
                        {{-- Blocked things start --}}
            <h2 class="subtitle"> طلبات الشراء (على العنوان الامريكي فقط)</h2>

            <p>
                نحن وسيطك في الدفع , بمعنى نحن بطاقتك الأئتمانية , فكل ما يحدث من إجراءات وخصومات لي مالك البطاقة فهو يطبق عليك , مما يعني إن أي تأخير في وصول الشحنة إلى العنوان الامريكي أو الاماراتي فهو خارج إرادتنا , وكذلك ضياعها قبل أن يتم استلامها على العنوان الامريكي.
            </p>

            <ol class="terms-list">
                <li>
                في حالة فشل أي عملية شراء بسبب عمليه غش أو نصب من الموقع ففي هذه الحالة فلن يتم إرجاع أي قيمه للمشترك وسنعمل على تقديم كل الادلة للمشترك تثبت دفعنا للقيمة ورقم الطلب وايميل الموقع , فهذا يعني انك مسؤول عن اختيارك لمواقع الشراء الغريبة والغير موثوقة, كما إن هذهالامور تحدث مع المواقع المشهورة و المعروفة, فنحن لا نتحمل مسؤولية اختيارك للمواقع النصب والاحتيال كما نوهنا : نحن وسيطك في الدفع , بمعنى نحن بطاقتك األتمانيه , فكل ما يحدث من إجراءات وخصومات ألي مالك بطاقة فهو يطبق عليك .
                </li>
                <li>
                   بعد تغير حالة طلب الشراء إلى ( تم الشراء) من المفترض أن تصل شحنتك إلى العنوان الامريكي او الاماراتي خلال 10 إلى 15 يوم كحد أقصى ( هذا في الوضع الطبيعي) وفي حال لم تسجل الشحنة على حسابك في هذه الفترة نرجو ابلاغنا فورا عن سبب عدم تسجيل شحنتك , حتى نعمل على التحقق منها هذا في حال إن طلبك من داخل الولايات المتحدة أما طلبات الشراء القادمة من خارج الولايات المتحدة فيجب أن لا تتجاوز وصولها إلى العنوان الامريكي من شهر إلى 40 يوم كحد أقص وفي كل الاحوال يجب عليك السؤال عن رقم التتبع الداخلي للشحنة بعد مضي 15 يوم من تاريخ الشراء , يمكنك الاستفسار عن طلب الشراء عن طريق إضافة تعليق تحت بيانات الطلب.
                </li>
                <li>
                   في حال ضياع الشحنة فان التعويض يتم فقط في ثمن المنتج ولن يتم تعويضك في عمولة الشراء كما تم شرح ذلك في بند التامين , ونقصد هنا ضياعها بعد إستلامنا لها في الخارج وليس ضياعها قبل وصولها إلى العنوان الخارجي لان أي طلب شراء ضاع قبل وصوله إلى العنوان الخارجي فسيتم تعويض المشترك بكامل القيمة
                </li>
            </ol>
            {{-- Blocked things end --}}
            
            
            
            {{-- Blocked things start --}}
            <span class="title mt-5 pt-3">تنبية</span>
            <h2 class="subtitle">المحظورات من الشحن الجوي الأمريكي</h2>

            <p>
                المحظورات من الشحن الجوي الأمريكي هي الأشياء الغير مسموح بشحنها من أمريكا أو عليها قيود على كيفية شحنها أو الكمية التي يمكن شحنها ,يرجى ملاحظة أن هذه القائمة ليست شاملة وأن القيود تتغير باستمرار ,سنبذل جهدنا لتحديث هذه الصفحة عندما نتلقى إشعارات من شركات الشحن التي نتعامل معها لكن في النهاية أنت مسؤول عن التأكد من أن المنتجات التي تشتريها تمتثل لجميع القيود المعلنة من قبل الحكومة والشركة المسؤولة عن الشحن.
            </p>

            <ol class="terms-list">
                <li>
                    المواد القابلة للاشتعال مثل البنزين والطلاء والزيت وما إلى ذلك.
                </li>
                <li>
                    العلب المضغوطة مثل مثبت الشعر ، بخاخ الطلاء الخ.
                </li>
                <li>
                    المواد الخطرة والمواد المسببة للتآكل كالمواد الكيماوية الصناعية وما إلى ذلك.
                </li>
                <li>
                    لأسلحة النارية والملحقات الخاصة كالذخيرة والإكسسوارات العسكرية ونظارات الرؤية الليلية الخ بما في ذلك السكاكين وأسلحة الصيد بجميع أنواعها.
                </li>
                <li>
                    النباتات والفواكه والحيوانات والبذور والاطعمة.
                </li>
                <li>
                    العملات المعدنية والأحجار الكريمة والنقود ( وكروت الدفع المسبق ) والمعادن الثمينة..باستثناء الفضة.
                </li>
                <li>
                    العقاقير والأدوية التي تستلزم وصفة طبية.
                </li>
                <li>
                    المخدرات غير المشروعة بجميع أشكالها، المواد الإباحية كالمجلات والألعاب الجنسية وما إلى ذلك.
                </li>
                <li>
                 المخدرات غير المشروعة بجميع أشكالها ومشتقات التبغ ، المواد الاباحية كالمجلات والالعاب الجنسية وما إلى ذلك .
                </li>
                <li>
                يحظر شحن البطاريات ُمنفصلًة وكذلك الباور بانك ...ويسمح بشحنها متضمنة مع الجهاز.
                </li>
                <li>
                  يحظر استيراد وحدات الكشف عن المعادن، والاسلحة الرياضية، وطائرات بدون طيار الاسلكية.
                </li>
                <li>
                    الاجهزة الطبية وملحقاتها وفي هذه الحالة يجب التواصل مباشره مع الدعم لمناقشة كيفية شحنها وذلك قبل شحنها للعنوان
                </li>
            </ol>
            {{-- Blocked things end --}}
        
        </div>
    </div>
    <!--   terms section end    -->


@endsection
